"play" = "Играть";
"about" = "Около";
"back" = "назад";
"highlevel" = "Высший уровень";
"highscore" = "Рекорд";
"personalScore" = "Личный счет";
"leaderboard" = "Глобальная таблица лидеров";
"waveBoard" = "Таблица лидеров уровня";
"textsection" =
"Спаси динозавров!

Нажмите на астероиды!
Взрывай их!
    
Посвящается моему
сестра Саманта.

Copyright © 2020
Джордан Кляйн
Все права защищены.";
"littledino" = "Защити Диноз!";
"level" = "уровень";
"score" = "Гол";
"greatjob" = "Прекрасная работа";
"goodjob" = "Хорошая работа";
"greattry" = "Отличная попытка";
"greateffort" = "Большие усилия";
"goodeffort" = "Хорошее усилие";
"playGame" = "Играть";
"shop" = "Магазин";
"starAmount" = "Звезды";
"removeAds" = "Убрать рекламу";

// Asteroid Types in Shop
"redAsteroid" = "Красные астероиды";
"blueAsteroid" = "Голубые астероиды";
"greenAsteroid" = "Зеленые астероиды";
"purpleAsteroid" = "Фиолетовые астероиды";
"specialAsteroid" = "Специальные астероиды";

//Unlockables
"redUnlockable" = "Вам нужно 150 звезд, чтобы разблокировать.";
"blueUnlockable" = "Вам нужно 100 звезд, чтобы разблокировать.";
"greenUnlockable" = "Вам нужно 50 звезд, чтобы разблокировать.";
"purpleUnlockable" = "Вам нужно 200 звезд, чтобы разблокировать.";
"specialUnlockable" = "Вам нужно 250 звезд, чтобы разблокировать.";
